Repository: pythonerds/SitoItinerario
Catalog: SitoItinerario/locale/*/LC_MESSAGES/django.po
Languages: de, it

source: Arte Basilica
de: Die Basilika dell'Immacolata, identifiziert als die Kirche von San Francesco d'Assisi, mit dem angrenzenden Kloster, wurde von den Franziskaner-Minoriten gegründet, die sich im 13. Jahrhundert in Sizilien niederließen und insbesondere in Agrigento seit 1295 präsent waren. Der Grundriss der Kirche ist rechteckig, mit einem einzigen Schiff ohne Querschiff, mit sieben Seitenaltären; Die Wände und die Decke wurden vom Maler Lucio Gurreri freskiert, der auf dem Gewölbe der Apsis, unter den Heiligen, in einem überfüllten paradiesischen Bild die Figuren von Mons. Michele Sclafani und Bischof Mons. Giovanni Battista Peruzzo abgebildet hat, der verlangte, in derselben Kirche begraben zu werden. Die erste Konstruktion ist von klar montanem Ursprung, was durch das Testament von Donna Isabella Chiaramonte vom 6. Dezember 1362 bestätigt wird, in dem sie ihre Erben anwies, ihr bei ihrem Tod ein Grab in jener Tribuna nova ecclesiae conventus San Francisci zu errichten, die von Federico Chiaramonte errichtet wurde. Im Jahr 1788 wurde ein neuer Glockenturm hinzugefügt und nach den Bombenangriffen von 1943 griff Mons. Michele Sclafani, der Rektor der Basilika, sofort ein, um das Denkmal sowohl außen als auch innen zu restaurieren, indem er die Gemälde und Dekorationen erneuerte. Eine Tafel an der Umfassungsmauer erinnert daran, dass am 12. Juli 1943 ein alliierter Bomber das Schutzhaus in der Via San Francesco traf und 340 Opfer forderte. Die Basilika steht heute in ausgezeichnetem Zustand mit ihrer prächtigen Fassade aus Sandsteintuff, flankiert von zwei Glockentürmen. In der Mitte unten befindet sich ein elegantes Portal zwischen ionischen Pilastern und gotischen und lokalen dekorativen Elementen, genau genommen chiaramontanisch, während oben die Nische steht, die die Statue des heiligen Franziskus aus weißem Marmor enthält.
it: La Basilica dell’Immacolata, individuata come Chiesa di San Francesco d’Assisi, con l’annesso Convento fu fondata dai Frati Minori Francescani che si stabilirono in Sicilia nel secolo XIII e, in particolare ad Agrigento, sin dal 1295. La pianta della Chiesa è rettangolare, ad una sola navata senza transetto, con sette altari laterali; Le pareti e la volta sono state affrescate dal pittore Lucio Gurreri che ha effigiato, sulla volta dell’abside, tra i santi, in un’affollata immagine paradisiaca, le figure di Mons. Michele Sclafani e del Vescovo Mons. Giovanni Battista Peruzzo che ha voluto essere inumato nella stessa chiesa. La prima costruzione è di impianto chiara montano e ne dà conferma il testamento di Donna Isabella Chiaramonte del 6 dicembre 1362, in cui la stessa ordinava ai suoi eredi di erigerle, alla sua morte, un sepolcro in quella Tribuna nova ecclesiae conventus San Francisci, fatta costruire da Federico Chiaramonte. Nel 1788 si aggiunse un nuovo campanile e dopo i bombardamenti del 1943 Mons. Michele Sclafani, rettore della Basilica, prontamente interviene per restaurare il monumento, sia all’esterno che all’interno riproponendo le pitture e le decorazioni. Un targa posta sul muro perimetrale ricorda che il 12 luglio 1943 un bombardiere alleato colpì il rifugio di via San Francesco provocando 340 vittime. La basilica oggi si conserva in ottimo stato con la sua magnifica facciata in tufo arenario affiancata da due torri campanarie. Al centro in basso un elegante portale tra lesene ioniche e da elementi decorativi gotici e locali, per l’appunto chiaramontani, mentre in alto la nicchia che contiene la statua di San Francesco, in marmo bianco.

source: Passo Scelto Cattedrale
de: Die Statue der SS. Immacolta, die das ganze Jahr in einem Wandschrank in der Sakristei der Kirche von S. Franziskus von Assisi aufbewahrt ist, wurde am achten Dezember, vollgeschmückt mit Gold und Edelsteinen, mit hellblauem Gewand aus Seide mit silbernen Sternen, nach feierlichen Funktionen in der Kirche, auf der Bahre in Prozession durch di steilen Straßen von Montelusa getragen, zwischen die alten abgekratzten Häuser, gedrengt, fast eines an das andere; auf, auf, bis zur Kathedrale auf die Spitze des Hügels; und dort gelassen, über die Nacht, Gast des Patrons S. Gerlando. In der Kathedrale sollte di SS. Immacolata vom Abend des Donnerstags bis zum Sonntagmorgen bleiben: Zweieinhalb Tage. Jedoch, da die Zeit zu kurz schien, ließ man sie für diesen Ersten Sonntag nach dem Fest, und man wartete bis zum nächsten Sonntag, um sie mit einer neuen und pompöseren Prozession zur Kirche von S. Franziskus zu führen.
it: La statua della SS. Immacolata, custodita tutto l’anno dentro un armadio a muro nella sagrestia della chiesa di S. Francesco d’Assisi, il giorno otto dicembre, tutta parata d’ori e di gemme, col manto azzurro di seta stellato d’argento, dopo le solenni funzioni in chiesa, era condotta sul fercolo in processione per le erte vie di Montelusa, tra le vecchie casupole screpolate, pigiate, quasi l’una sull’altra; su, su, fino alla Cattedrale in cima al colle; e lì lasciata, la sera, ospite del patrono S. Gerlando. Nella Cattedrale, la SS. Immacolata avrebbe dovuto rimanere dalla sera del giovedì alla mattina della domenica: due giorni e mezzo. Ma ormai, per consuetudine, parendo troppo breve questo tempo, si lasciava stare per quella prima domenica dopo la festa, e si aspettava la domenica seguente per ricondurla con una nuova e più pomposa processione alla chiesa di S. Francesco

source: Arte Cattedrale
de: Die Kathedrale von Agrigent und der Bischofspalast wurden im 11. Jahrhundert von Bischof Gerlando von Besançon erbaut. Der Bau des Doms begann im Jahr 1090, aber es gab Probleme mit der Stabilität, weil der Bau auf einem Lehmboden und Erdrutsch basierte. Die durchgeführten Arbeiten haben das normannische Gebäude verändert, von dem aufgrund von Naturereignissen und historischen Ereignissen wie den Kriegen von Friedrich II. nur noch wenig übrig ist. Im 15. Jahrhundert wurden der heutige Glockenturm und die hölzerne Decke mit Bildern der Apostel, der Heiligen agrigentini und den Wappen der edelsten Familien der Stadt bemalt. Die Kathedrale wurde nach Osten mit den runden Stucksäulen nach dem ersten Triumphbogen erweitert. Heute präsentiert sich die Kathedrale als breiter dreischiffiger Bau mit lateinischem Kreuz und einem länglichen Querschiff, das in seiner architektonischen Struktur sehr komplex ist. Der Bischofspalast, Sitz des Bistums, wurde durch das Erdbeben von 1693 beschädigt, aber Mitte des 18. Jahrhunderts sofort wieder aufgebaut. Dadurch wurden verschiedene Veränderungen sowohl an der Fassade als auch im Innenraum vorgenommen. Von besonderem Wert ist das Eingangsportal, das von zwei Säulen begrenzt wird, die als Sockel für einen Balkon dienen. Letzterer wird durch ein dreieckiges, in der Mitte offenes Tympanon bereichert, das das Wappen von Bischof Andrea Lucchesi Palli, einem Mann der Kirche, enthält Kirche und ein großer Gelehrter, der sich der Astronomie, Geschichte, Soziologie und Geisteswissenschaften widmete. In einer Außennische wurde die wunderschöne Marmorstatue von Santa Maria di Monserrato aus der Schule von Domenico Gagini aufgestellt. Im Inneren des Palastes werden die Porträts der Bischöfe von Agrigent aufbewahrt.
it: La Cattedrale di Agrigento e l’originario Palazzo vescovile vennero costruiti nell’XI secolo dal vescovo Gerlando di Besançon, chiamato dal normanno Ruggero, per evangelizzare il popolo da lungo tempo sottomesso dai musulmani. La costruzione del Duomo venne iniziata nel 1090 e completata sei anni dopo. Già nei decenni successivi si rilevarono notevoli problemi di stabilità, perchè un terzo della costruzione era fondata su di una falda di terreno argilloso e franoso. I necessari interventi effettuati hanno quasi totalmente trasformato il primitivo edificio normanno, di cui resta ben poco a causa delle modifiche apportate in momenti diversi, sia per gli eventi naturali frane, terremoti, smottamenti che per le vicende storiche quali le insurrezioni dei musulmani e le guerre di Federico II, fino ai Chiaramonte, che per decenni signori di Agrigento, nel secolo XIV la ricostruirono nella forma attuale. Nel secolo XV, per opera di Giovanni Montaperto, poi vescovo di Mazzara, fu realizzata l'attuale torre campanaria costruita come baluardo per la chiesa e la città e per opera del vescovo Giuliano Cybo il soffitto ligneo a capriate, dipinto da Masolino da Floregia con le immagini degli apostoli, dei Santi agrigentini e gli stemmi delle famiglie più nobili della città; per opera del vescovo Giovanni Horozco de Leyva de Covarruvias la cattedrale chiaramontana venne allungata verso oriente con l'aggiunta delle colonne rotonde di stucco, dopo il primo arco trionfale. La cattedrale frutto di nove secoli di costruzioni, rifacimenti, ampliamenti e restauri, si presenta oggi come un'ampia costruzione a tre navate, a croce latina, dal transetto poco allungato, assai complessa nelle sue strutture architettoniche, suggestiva per la sua imponenza ed eleganza ed anche per la varietà degli stili e la ricchezza delle opere d'arte che contiene. Anche il Palazzo vescovile, sede del Vescovado, del suo archivio e del Museo Diocesano , nel corso dei secoli è stato ingrandito e abbellito per opera dei vescovi succedutisi alla guida della diocesi agrigentina. Danneggiato dal terremoto del 1693, era stato subito ripristinato e verso la metà del Settecento, su disegno dell’architetto Domenico Dolcemascolo di Sciacca, vi furono apportate varie trasformazioni, sia nel prospetto, sia nell’interno. Di particolare pregio il portale d'ingresso, delimitato da due colonne che fanno da piedistallo a un balcone, quest’ultimo è arricchito da un timpano triangolare aperto al centro, che contiene lo stemma del Vescovo Andrea Lucchesi Palli. Costui, uomo di chiesa e grande studioso dedito all'astronomia, alla storia, alla sociologia e alle scienze umanistiche, fu artefice dell’ampliamento del palazzo e il fondatore nel 1765 di una grande biblioteca, che porta il suo nome. Nei primi anni dell’Ottocento fu rifatto lo scalone d’ingresso e posta, in una sua nicchia, la bella statua marmorea di Santa Maria di Monserrato della scuola di Domenico Gagini. All'interno del Palazzo, sono custoditi i ritratti dei Vescovi agrigentini.

source: Arte Piano San Gerlando
de: Der Plan S. Gerlando, heute Piazza Don Minzoni genannt, befindet sich am Ende der Via Duomo und von wo aus man zur Treppe führt, die zur Hauptfassade der Kathedrale führt. Es kann als der älteste Platz der Stadt angesehen werden, der als militärisches Manövergebiet des Steri entstanden ist. Auf dem Platz befindet sich das maestätische Seminargebäude, das 1577 von Bischof Cesare Marullo über die Überreste des antiken Steri Chiaramontano gegründet wurde, und das Werk der Interventionen mehrerer Bischöfe, beginnend mit Bischof Bonincontro, gefolgt von den Bischöfen Traina, Ramirez, Gioieni, Lucchesi Palli, die die mittelalterlichen Strukturen wiederverwendet haben. Heute gehört es zur Curia Agrigentina. Der äußere Prospekt besteht aus zwei Ordnungen regelmäßiger symmetrischer Fenster mit zwei barocken Balkonen auf dem Portal in der Mitte. Das Steri war eine befestigte Residenz von Manfredi Chiaramonte, Gran Siniscalco und Conte di Modica, wohin er zog und seine frühere Residenz heute das Kloster S.Spirito verließ. Im Jahr 1310 gewährte ihm Bischof Labro einige Häuser, in denen er seinen Palast in einer strategischen Position errichtete. Fazello erzählt, dass 1353 auf diesem Platz eine große Hochzeitsfeier von Luchina Chiaramonte, der Tochter von Friedrich III., die Enrico Rosso, Graf von Aidone, heiratete, veranstaltet wurde. In diesem großen Stellplatz wurde ein außergewöhnliches und prunkvolles Bankett abgehalten, an dem auch die Menschen teilnahmen. Die Wahl der Lage am höchsten Punkt der Stadt und insbesondere vor dem religiösen Symbol, das die Kathedrale war, ist Ausdruck des Prestiges der mächtigsten sizilianischen Feudalfamilie des vierzehnten Jahrhunderts, von der einige deutliche Bergzeugnisse erhalten sind: die Überreste eines gewölbten Turms, einige Monopforen, eine Morge und eine Reihe von Kreuzgewölbe, die auf Säulen ruhen, die von Kapitellen gekrönt sind, in denen sich das Wappen der Chiaramonte befindet, in dem der Hügel und die fünf Berge abgebildet sind, die von einem dreilobigen Bogen umrahmt sind. Es wird „Die große Steri“ genannt (von Hosterium, einem befestigten Palast). Neben dem Gebäude auf der nordwestlichen Seite des Platzes stand das Rittertor, eines der neun mittelalterlichen Tore des Alten Landes, während sich auf der südöstlichen Seite ein Rundbogen, der Spoto-Bogen, verbirgt. Der Arco di Spoto ist die erste Phase der Entwicklung der mittelalterlichen Stadt Terravecchia vor der Ankunft der Chiaramonte.
it: Il piano S. Gerlando oggi chiamato piazza don Minzoni si trova alla fine della via duomo e da cui si accede alla scalinata che conduce alla facciata principale della Cattedrale. Si può considerare la più antica piazza della città, nata per servire come zona di manovra militare.Sulla piazza prospetta il maestoso edificio del seminario fondato in data 1577 ad opera del vescovo Cesare Marullo sui resti dell’antico Steri Chiaramontano, e opera degli interventi di diversi vescovi ad iniziare dal vescovo Bonincontro seguito dai vescovi Traina, Ramirez, Gioieni, Lucchesi Palli che hanno riutilizzando le strutture medievali. Oggi appartiene alla Curia agrigentina. Il prospetto esterno è formato da due ordini di finestre simmetriche regolari con al centro due balconi barocchi sul portale. Lo Steri era dimora fortificata di Manfredi Chiaramonte, Gran Siniscalco e Conte di Modica, dove si trasferì lasciando la precedente dimora oggi il monastero di S.Spirito. Nel 1310 il Vescovo Labro gli concede alcune case dove egli vi edifica il suo palazzo in posizione strategica. Il Fazello racconta che nel 1353 in questa piazza si tenne una grande festa per le nozze di Luchina Chiaramonte, figlia di Federico III, che sposava Enrico Rosso, conte di Aidone. In questo grande spiazzo si apparecchiò uno straordinario e sfarzoso banchetto a cui partecipò anche il popolo. La scelta della posizione nel punto più alto della città e in particolare di fronte al simbolo religioso qual’era la cattedrale, è espressione del prestigio della più potente famiglia feudale siciliana del XIV secolo, di cui sono rimaste alcune testimonianze chiara montane: i resti di una torre merlata, alcune monofore, una bifora e una serie di volte a crociera poggianti su pilastri sormontati da capitelli, nei quali vi è lo stemma dei Chiaramonte dove sono raffigurati il colle e i cinque monti, incorniciati da un arco trilobato. Viene chiamato “Lo steri grande” (da Hosterium, palazzo fortificato). In adiacenza all’edificio sul lato nord ovest della piazza si ergeva la Porta dei Cavalieri, una delle nove porte medievali della Terra Vecchia, mentre sul lato sud est si trova nascosto un arco a tutto sesto, l’Arco di Spoto. L’Arco di Spoto rappresenta la prima fase dello sviluppo della città medievale della Terravecchia prima della venuta dei Chiaramonte.

source: Passo Scelto Piano San Gerlando
de: Seinerseits wusste er, dass er seiner Frau den Kopf mit einem Beil eingeschlagen hatte, weil er, klatschnass und schmutzig, an einem Samstag Abend, vom Land unter dem Dorf von Montaperto, wo er die ganze Woche als Landbursche arbeitete, heimgekehrt, einen großen Skandal in der Gass von Arco di Spoto gefunden hatte, wo er wohnte, auf den Hügeln von San Gerlando. Wenige Stunden vorher war seine Frau in Ehebruch Flagranz, zusammen mit dem Kavalier don Agatino Fiorìca, überrascht worden.
it: Per conto suo, sapeva che aveva spaccato la testa alla moglie con un colpo d’accetta, perché, ritornato a casa fradicio e inzaccherato, una sera di sabato, dalla campagna sotto il borgo di Montaperto nella quale lavorava tutta la settimana da garzone, aveva trovato uno scandalo grosso nel vicolo dell’Arco di Spoto, ove abitava, su le alture di San Gerlando. Poche ore avanti, sua moglie era stata sorpresa in flagrante adulterio insieme col cavaliere don Agatino Fiorìca.

source: Arte Pirandello
de: Parallel zur Via Atenea verläuft die Via Pirandello, einst die Via San Pietro, entlang, in der sich das Stadthaus der Familie des Schriftstellers Luigi Pirandello befindet. Der Schriftsteller wurde jedoch in den ländlichen Gebieten des Chaos von Agrigento geboren, denn Ludwigs schwangere Mutter fürchtete sich vor den vielen Cholerakranken in der Stadt. Als der Alarm nachließ, ließ sich die Familie in der alten Wohnung nieder und der junge Schriftsteller lebte dort lange (1868 bis 1888). In einigen seiner Novellen, wie dem Schwarzen Schal und den Alten und Jungen, bezieht er sich auf dieses Haus, das damals sehr groß war. Pirandello blickte auf die Terrasse mit Blick auf die nur wenige Meter entfernte Kirche San Pietro. Das Gebäude wurde dann im Zweiten Weltkrieg bombardiert. Unmittelbar nach dem Krieg wurde das Gebäude komplett renoviert und beherbergt heute ein Radiologiestudio. Eine kleine Inschrift erinnert an den Ort, an dem der Schriftsteller als junger Mann lebte. Luigi war diesem Haus sehr verbunden, er beschreibt es auch in einigen Werken.
it: Sulla parallela della via Atenea corre la via Pirandello, un tempo via San Pietro, lungo la quale si trova la casa di città della famiglia dello scrittore Luigi Pirandello, dove ha vissuto tutta la sua giovinezza precisamente dal 1868, un anno dopo la sua nascita avvenuta al Caos, nella campagna di Agrigento, fino al 1888. In questa casa tornò a viverci per altri periodi, quando ormai trascorreva la sua vita tra Palermo e Roma. In alcune delle sue novelle, come Scialle nero e I vecchi e i giovani, si fa proprio riferimento a questa abitazione, che per l'epoca era molto grande. In particolare, Pirandello si affacciava alla terrazza per colpire con la fionda i piccioni che costruivano i loro nidi sul campanile della chiesa di San Pietro distante pochi metri. La palazzina fu poi bombardata durante la Seconda guerra mondiale: i danni furono immensi e quella stessa terrazza dove il drammaturgo trascorreva parecchie ore della giornata venne rasa al suolo. Subito dopo la guerra, l’edificio fu completamente ristrutturato e oggi questa casa ospita uno studio di radiologia. Una piccola epigrafe ricorda il luogo dove visse da giovane lo scrittore. Lo storico locale Paolo Cilona dice che lo scrittore non nacque in questa casa a causa del colera, e quando la mamma era incinta di Luigi ebbe paura perché in tanti si erano ammalati. Proprio per questo motivo, la famiglia decise di stabilirsi per qualche tempo fuori Agrigento, in campagna, in località Caos. Qualche tempo dopo l'allarme colera svanì e la famiglia Pirandello tornò a stabilirsi in città. Luigi era molto legato a questa casa, la descrive anche in alcune opere.

source: Passo Scelto Pirandello
de: Eine Schachtel mit Spielsachen, von denen mit Spänen gekrönten Bäumchen und angeklebten Holzpad unter dem Stamm, damit sie aufrecht stehen und die Würfelhäuschen und das Kirchlein mit dem Glockenturm und allem: so, stellt euch vor, dass so eine Schachtel dem Jesus Kind in die Hand gegeben und daß das Jesus Kind Spaß daran gefunden hätte, dem gutmütigen Vater Fiorìca seine Pfarrei so zu bauen; das bescheidene Kirchlein, dem S. Petrus gegenüber gewidmet; und auf dieser Seite, das Pfarrhaus mit drei Fensterchen, die von Gardinen aus gestärktem Musselin geschützt sind, die, wie man durch die Fenster erblicken konnte, die Weiße und Ruhe der Zimmer voller Stille und Sonne schätzen liesen; der kleine Garten daneben, mit Gartgenlaube und Mispeln aus Japan und delìm Granatapfel und Orangenbäumen und Zitronenbäumen; dann, rund herum, die bescheidenen Häuschen der Gemeindemitglieder, geteilt von Gassen und Gässchen, mit vielen Tauben, die von Dachrinne zu Dachrinne fliegen; und viele Kaninchen, die and den Mauern entlang, gesammelt und zitternd lauschten, und gierige und rauflustige Hühner und Schweinchen immer etwas ängstlich, das weiß man, und fast gereizt wegen der übermässigen Fettigkeit.
it: Una scatola di giocattoli, di quelle con gli alberetti incoronati di trucioli e col dischetto di legno incollato sotto al tronco, perché si reggano in piedi, e le casette a dadi e la chiesina col campanile e ogni cosa: ecco, immaginate una di queste scatole, data in mano al Bambino Gesù, e che il Bambino Gesù si fosse divertito a costruire al padre beneficiale Fiorìca quella sua parrocchietta così; la chiesina modesta, dedicata a San Pietro, di fronte; e di qua, la canonica con tre finestrette riparate da tendine di mussola inamidate; il giardinetto accanto, col pergolato e i nespoli del Giappone e il melagrano e gli aranci e i limoni; poi, tutt’intorno, le casette umili dei suoi parrocchiani, divise da vicoli e vicoletti, con tanti colombi che svolazzavano da gronda a gronda; e tanti conigli che, rasenti ai muri, spiavano raccolti e tremanti, e gallinelle ingorde e rissose e porchetti sempre un po’ angustiati, si sa, e quasi irritati dalla soverchia grassezza.
