Repository: pythonerds/SitoItinerario
Catalog: SitoItinerario/locale/*/LC_MESSAGES/django.po
Languages: de, it

source: Arte VialeVittoria
de: Die Viale della Vittoria wurde 1848 unter der Herrschaft der Bourbonen erbaut. Im unteren Teil, südlich der Straße, konnte man die Kirche und das Kapuzinerkloster sehen, das 1872 in einen Militärbezirk umgewandelt wurde, der im Inneren von großen Zypressen umgeben ist. Als die Gemeinde 1871 das östlich gelegene Land kaufte, wurde der Name Passeggiata della Libertà. Im Jahr 1873 wurde die südliche Stützmauer aus angepassten Quadern mit durchsetzten vertikalen Elementen, die den Tragrahmen bilden, neu errichtet. Im Jahr 1882 wurden neue Erweiterungen vorgenommen und die Passeggiata della Libertà wurde zur Passeggiata Cavour, auf deren Platz Abendkonzerte und Konzerte mit symphonischer Musik stattfanden. In den 1920er Jahren wurde an dieser Stelle eine Villa zum Gedenken an die Gefallenen des Ersten Weltkriegs errichtet Nehmen Sie den Namen Gedenkpark, heute Villa Bonfiglio, an, in dessen Mitte sich das Kriegsdenkmal befand, das dem Bildhauer Mario Rutelli aus Palermo in Auftrag gegeben wurde. Im ersten Teil der Avenue, am höchsten Punkt im Vergleich zur Straßenebene, wurde das Grand Hotel et Agrigentum von der Familie Altieri erbaut, deren Aussicht auf das Tal der Tempel es bei wohlhabenden Leuten und politischen Persönlichkeiten sehr beliebt machte Damals und von den obersten faschistischen Hierarchen errichtet. Nach dem Zweiten Weltkrieg wurde es zum Sitz der Finanzbehörde und das Gebäude wurde um ein Stockwerk erweitert. Am 12. Februar 1927 erhielt es endgültig den Namen Viale della Vittoria
it: Il Viale della Vittoria, un tempo Pubblico passeggio, viene realizzato nel 1848 sotto la dominazione Borbonica, iniziando lo scavo del banco di calcarenite a sud della Rupe Atenea, a partire dalla piazza G. Marconi, in corrispondenza della parte absidale della Chiesa di San Calogero per arrivare fino all’emiciclo, che diventerà piazza Cavour. Quest’area era occupata da piante di fichi d’India e alberi di mandorlo, e sopra il tratto retto vicino la chiesa di San Calogero, vi era costruito, di fronte al mare, un sedile di pietra arenaria, lungo circa quindici metri, sul quale si saliva con sei gradini. Esisteva nel sito stesso, dov’è oggi la villa Picone, un piccolo orto botanico di erbe e piante medicinali, circondato di muri. Nella parte inferiore, a sud della strada, si vedevano la chiesa ed il convento dei Cappuccini, trasformati nel 1872 in distretto militare, con la estesa selva chiusa in un muro, e circondata nell’interno da grandi alberi di cipresso, distanti alquanti metri l’uno dall’altro. Quando nel 1871 il comune acquista i terreni posti ad est, la denominazione diventa Passeggiata della Libertà. Nel 1873 il muro meridionale di sostegno viene rifatto in conci isodomi intervallati da elementi verticali che ne formano il telaio strutturale, la sua sommità termina con una gola. Sopra di essa vengono collocate delle colonne in marmo bianco, collegate da inferriate dal disegno geometrico, con sovrastante un vaso. Nel 1882 si effettuano nuovi prolungamenti e la Passeggiata della Libertà diventa Passeggiata Cavour, nella cui piazza si svolgevano concerti serali, concerti di musica sinfonica con i maestri Lauria e Lizzi a quest’ultimo verrà intitolata la villa in fondo al viale. Negli anni Venti del XX secolo in quell’area vi si impiantò una villa in memoria dei Caduti della 1ª Guerra Mondiale che prenderà il nome di Parco della Rimembranza, oggi Villa Bonfiglio, al centro del quale vi si pose il Monumento ai Caduti, commissionato allo scultore palermitano Mario Rutelli. Nella parte iniziale del Viale, nel punto più elevato rispetto al piano stradale, sorse ad opera della famiglia Altieri il Grand hotel et Agrigentum, la cui vista sulla Valle dei Templi e della costa, che da Punta Bianca arriva sino a Monte Rossello, lo rese molto ricercato, tanto da essere presto frequentato da persone facoltose, da personalità della politica del tempo e dai massimi gerarchi fascisti che vi tennero ricevimenti, conferenze ed incontri culturali. Negli anni Trenta sopraggiunse la crisi mondiale e il turismo nobiliare che frequentava Agrigento scomparve in brevissimo tempo. L’Hotel Agrigentum entrò in perdita, i soci litigarono e l’albergo fu chiuso. Dopo la 2ª Guerra Mondiale divenne sede dell’Intendenza di Finanza e all’edificio venne aggiunto un piano.Il 12 febbraio 1927, in modo definitivo, venne chiamato Viale della Vittoria per ricordare il successo dell’esercito italiano nella 1ª Guerra Mondiale. A Cavour resterà intitolato l’emiciclo.Nel 1930 si inizieranno i lavori per la costruzione di edifici di civile abitazione nell’emiciclo Cavour che gli cambieranno l’impianto, da semicircolare passò rettangolare, il 25 ottobre dello stesso anno, sarà inaugurato l’ospedale psichiatrico. Il 28 ottobre del 1935 si inaugurarono i nuovi locali delle scuole elementari del plesso Lauricella, in quello stesso giorno fu inaugurato il Palazzo delle Poste

source: Passo Scelto VialeVittoria
de: Sie kannten sich so gut, dass schon eine leichte Geste, ein Blick, ein Wort genügten, damit der eine sofort den Gedanken des anderen verstand. So begann ihr Spaziergang jedes Mal mit einem kurzen Austausch von Sätzen und sie setzten ihn dann in Stille fort, als hätte der eine dem anderen etwas zum Nachdenken gegeben. Sie gingen mit gesenktem Kopf, wie müde Pferde; beide mit den Händen hinter dem Rücken. Keiner von beiden verspürte je die Versuchung, den Kopf ein wenig zur Geländerbrüstung des Weges zu drehen, um den Anblick der offenen Landschaft darunter zu genießen, gespickt mit Hügeln, Tälern und Ebenen, mit dem Meer am Horizont, das sich in den letzten Feuern des Sonnenuntergangs entzündete: eine Aussicht von solcher Schönheit, dass es sogar unglaublich schien, dass die beiden einfach daran vorbeigehen konnten, ohne sich auch nur umzudrehen.
it: Si conoscevano così a fondo, che bastava un lieve cenno, uno sguardo, una parola, perché l'uno comprendesse subito il pensiero dell'altro. Dimodoché quella loro passeggiata principiava ogni volta con un breve scambio di frasi e seguitavano poi in silenzio, come se l'uno avesse dato all'altro da ruminare per un pezzo. E andavano a testa bassa, come due cavalli stanchi; entrambi con le mani dietro la schiena. A nessuno dei due veniva mai la tentazione di volgere un po' il capo verso la ringhiera del viale per godere la vista dell'aperta campagna sottostante, svariata di poggi e di valli e di piani, col mare in fondo, che s'accendeva tutto agli ultimi fuochi del tramonto: vista di tanta bellezza, che pareva perfino incredibile che quei due vi potessero passar davanti così, senza neppure voltarsi a guardare.

source: Arte Ravanusella
de: Das 'Casa Granella' oder besser der Palazzo Quartana trägt den Namen des reichen und gehassten Wucherers aus Trapani, Pietro Quartana. Es ist fast unverändert geblieben, fast genauso wie von Luigi Pirandello in seiner Novelle beschrieben; streng und einsam, nicht nur wegen seiner Lage, sondern auch wegen der Tatsache, dass die Frau von Quartana aus dem Haus vertrieben wurde, weil sie als Geliebte von Nicolò Gallo entdeckt wurde. Dieser Vorfall inspirierte Luigi Pirandello zu seinem Werk 'L’esclusa'. Noch heute sind die Fensterläden immer geschlossen und das Haus steht leer, mit der Ausnahme, dass es vor etwa 40 Jahren als Grundschule genutzt wurde; (es scheint, dass die Schule nur kurzlebig war, gerade wegen der Geister! Ein Umstand, der erklärt, warum es noch heute unbewohnt ist. Die literarische Beschreibung der Novelle ist eine sehr gelungene Darstellung des Hauses, des Platzes und des Viertels aus geografischer und soziologischer Sicht. Das Haus wurde am höchsten und einsamsten Punkt, außerhalb der Porta Bibirria, erbaut. Die Fassade ist durch wunderschöne Bögen gekennzeichnet, die mehr oder weniger im Rahmen der Geschäftstätigkeiten im Erdgeschoss sichtbar sind. Es gibt auch ein liturgisches Zentrum, das religiöse Artikel verkauft und kürzlich einen Pub namens 'Museum' ersetzt hat. Der Historiker Beniamino Biodi bestätigt nach Befragung der Bewohner des Viertels die Hypothese, dass das Haus immer noch als verflucht gilt. Die Architektur des Palazzo Quartana aus dem 19. Jahrhundert, erbaut vom Schüler Basiles, Dionisio Sciascia, dem Architekten der Theater von Agrigent und Racalmuto, ist einfach. Vor dem 'Casa Granella' befindet sich heute der 'Belvedere Don Bosco', von wo aus man das Landesinnere von Agrigent von Raffadali bis Cammarata bewundern kann. Von der Piazza Bibirria aus erreicht man westlich die Via Duomo mit der Kathedrale, dem Seminar, der Kurie, dem Bischofspalast und dem Diözesanmuseum. Im Süden zweigt die Via BacBac (Straße des Zwerges) ab, die zum Piano Lena und zur Piazza della Riconoscenza führt. Dies sind Orte, die Pirandello gut kannte, da seine zukünftige Frau in der Nähe der Via Duomo wohnte. Die Porta Bibirria war als Bogen mit niedriger Wölbung gebaut und hatte die Form einer 8 Meter langen Galerie, die 1864 abgerissen wurde, um die heutige Panoramaterrasse zu schaffen. Terravecchia, vor der Epoche der Chiaramonte, umfasste die Via Duomo, Piano Bibirria und Via BacBac auf dem Hügel von Girgenti. Sie erstreckte sich von der Porta dei Cavalieri oder 'del pertugio' zur Porta Bibirria, hinunter zur Via BacBac, bog nach Westen zur Porta Mazzara (Via Sferri) ab und stieg wieder zur Kirche San Giorgio an. Das Piano Bibirria wurde von oben von der alten Burg dominiert, es liegt zwischen dem Viertel San Gerlando und dem von San Michele, genannt 'u munti' wegen seiner nördlicheren Lage. Laut der Tradition leitet sich der Name 'Bibirria' von einem poetischen Reim ab, der von San Libertino ausgesprochen wurde, als er im Jahr 251 vor seiner Enthauptung mit einer Axt rief: 'Gens iniqua, plebs rea, non videbis ossa mea' (ungerechtes Volk, bösartige Plebe, du wirst meine Knochen nicht sehen). Aber es gibt kein Dokument, das seine Enthauptung auf diesem Platz belegt, und es ist sehr unwahrscheinlich, dass der Märtyrer diese Verwünschung und Fluch ausgesprochen hat.
it: BIBBIRRIA PALAZZO QUARTANA La “casa Granella” o meglio il palazzo Quartana prende il nome del ricco e odiato usuraio trapanese Pietro Quartana. E’ rimasta intatta, quasi come viene descritta da Luigi Pirandello nella sua novella; austera e solitaria, non solo per la posizione ma anche per il fatto che la moglie del Quartana viene cacciata via di Casa perché scoperta essere l’amante di Nicolò Gallo. Episodio a cui si è ispirato Luigi Pirandello per scrivere “L’esclusa”. Ancora oggi ha le persiane sempre chiuse ed è sfitta con l’eccezione che circa 40 anni fa viene adibita a scuola elementare; pare che la scuola abbia avuto vita breve proprio a causa dei fantasmi! Fatto che spiega il perché ancora oggi sia disabitata.Quella letteraria della novella è una descrizione felicissima della casa, della piazza e del quartiere dal punto di vista geografico e sociologico. La casa viene edificata nel punto più alto e solitario, fuori dalla Porta Bibirria. Il prospetto è caratterizzato da bellissimi archi, più o meno visibili nella cornice delle attività commerciali del pianoterra. Vi è anche un centro liturgico che vende articoli religiosi che di recente ha preso il posto di un pub, chiamato “Museum”. Lo storico Beniamino Biodi, dopo aver intervistato gli abitanti del quartiere, conferma l’ipotesi che la casa sia ritenuta ancora stregata. L’architettura ottocentesca del palazzo Quartana, costruito dall’allievo del Basile, Dionisio Sciascia, l’architetto dei teatri di Agrigento e di Racalmuto, è semplice. Antistante “la casa del Granella” vi è oggi il “Belvedere don Bosco” da dove si può ammirare l’entroterra agrigentino da Raffadali a Cammarata. Dalla Piazza Bibirria, si accede ad ovest in via Duomo con la Cattedrale, il Seminario, la Curia, il Palazzo Vescovile, il Museo diocesano. A sud si diparte la via BacBac (via del nano) per arrivare al Piano Lena e alla Piazza della Riconoscenza. Sono luoghi che Pirandello conosce bene dato che la futura moglie abita nei pressi di Via Duomo. La porta Bibirria era costruita ad arco con la volta bassa ed aveva la forma di una galleria lunga 8 metri, demolita nel 1864 allo scopo di realizzare l’attuale terrazza panoramica. La Terravecchia, prima dell’epoca chiaramontana, comprendeva la via Duomo, Piano Bibirria e via BacBac sul colle di Girgenti. Essa si sviluppava dalla Porta dei Cavalieri o “del pertugio” verso Porta Bibirria, scendeva dalla via BacBac, girava verso Ovest fino alla Porta Mazzara (via Sferri) per risalire fino alla chiesa di San Giorgio. Il Piano Bibirria era dominato dall’alto dal Castello Vecchio, si trova tra il quartiere di San Gerlando e quello di San Michele, detto “u munti” per la sua collocazione più a nord. Secondo la tradizione il nome “Bibirria” deriva dalla frase poetica in rima pronunciata da San Libertino, quando nel 251 prima di essere decapitato a colpi d’ascia avrebbe gridato : “Gens iniqua, plebs rea, non videbis ossa mea” (popolo ingiusto, plebe malvagia, non vedrai le mie ossa). Ma non c’è nessun documento che attesti la sua decapitazione in questa piazza ed è molto improbabile che il santo martire avesse pronunciato questa imprecazione e maledizione.

source: Passo Scelto Ravanusella
de: Das Haus entstand im höchsten Viertel der Stadt, auf der Spitze des Hügels. Die Stadt hatte dort oben ein Tor, dessen arabischer Name in der populären Aussprache sehr komisch: Bibirrìa, das bedeutete Tor der Winde. Außerhalb dieses Tors gab es einen großen Schotterplatz; und hier entstand das einsame Haus Granella. Gegenüber gab es nur einen verlassenen Kornspeicher, dessen verrottete und wackelige Tür nicht mehr gut zu ging, und wo es nur ab und zu einige Fuhrmänner wagten, die Nacht zu verbringen, um den Karren und das Maultier zu bewachen. Nur eine Kleine Petroliumlampe beleuchtete kaum etwas, in den Nächten ohne Mond, den Schotterplatz. Aber, wenige Schritte neben dem Tor , war das Viertel sehr bevölkert, sogar bedrängt von vielen Häusern. Die Einsamkeint des Haus Granella war also doch nicht so groß, und schien traurig (mehr als Traurig, jetzt, beängstigt) nur in der Nacht. Am Tag, konnte sie von allen denen beneidet warden, die in den bedrängten Häusern wohnten. Beneidet die Einsamkeit, und auch das Haus selbst, nicht nur für die Freiheit des Blickes und der Luft, sonder nauch für seine Bauart, für die Bequemlichkeit und den Komfort die es bat, zu eionem viel kleineren Preis, als die anderen, die weder dasd eine noche das andere hatten.
it: La casa sorgeva nel quartiere più alto della città, in cima al colle. La città aveva lassù una porta, il cui nome arabo, divenuto stranissimo nella pronunzia popolare: Bibirrìa, voleva dire Porta dei Venti. Fuori di questa porta era un largo spiazzo sterrato; e qui sorgeva solitaria la casa del Granella. Dirimpetto aveva soltanto un fondaco abbandonato, il cui portone imporrito e sgangherato non riusciva più a chiudersi bene, e dove solo di tanto in tanto qualche carrettiere s'avventurava a passar la notte a guardia del carro e della mula. Un solo lampioncino a petrolio stenebrava a mala pena, nelle notti senza luna, quello spiazzo sterrato. Ma, a due passi, di qua dalla porta, il quartiere era popolatissimo, oppresso anzi di troppe abitazioni. La solitudine della casa del Granella non era dunque poi tanta, e appariva triste (più che triste, ora, paurosa) soltanto di notte. Di giorno, poteva essere invidiata da tutti coloro che abitavano in quelle case ammucchiate. Invidiata la solitudine, e anche la casa per se stessa, non solo per la libertà della vista e dell'aria, ma anche per il modo com'era fabbricata, per l'agiatezza e i comodi che offriva, a molto minor prezzo di quelle altre, che non ne avevano né punto né poco.
